Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/sd/samediggi.no/samediggi-article-1038.html.tmx
Source language: sme
Languages: nob

source: Čálgoortnegiid njuolggadusat duojis
nob: Velferdsordninger innenfor duodji

source: Duojáriidda geat ožžot máná dahje buhcet ožžot buhtadusa bargosisaboađuid manaheami .
nob: Duodjiutøvere vil få kompensasjon for borfall av arbeidsinntekt ved fødsel og sykdom .

source: Dat lea čielgan maŋŋil go Sámediggeráđđi lea mearridan čálgoortnegiid njuolggadusaid duojis .
nob: Det er blitt klart etter at Sametingsrådet har vedtatt retningslinjer for velferdsordninger i duodji .

source: Almmuhan Kuhmunen , John-Marcus .
nob: Publisert av Kuhmunen , John-Marcus .

source: Maŋimustá rievdaduvvon 30.03.2006
nob: Sist endret 30.03.2006

source: Ortnet guoská duojáriidda geain leat ovttaolbmofitnodagat ja geat leat duodjeregistaris .
nob: Velferdsordningene omfatter duodjiutøvere som har et enkelmannsforetag og er registert i duodjiregisteret .

source: Gávdo seammasullasaš čálgoortnegat boazodoallošiehtadusas ja eanandoallosiehtadusas .
nob: Det finnes tilsvarende velferdsordninger i reindriftsavtalen og jordbruksavtalen .

source: Sámediggi duodjeorganisašuvnnat Duojáriid ealáhussearvi ja Riikkasearvi Sámiid Duodji leat soahpan 2006 ealáhusšiehtadusa duodjái miessemánu 2005 .
nob: Sametinget inngikk næringsavtale for 2006 med duodjiorganisasjonene Duojáriid ealáhussearvi og Sámiid Duodji i mars 2005 .

source: Čálgoortnegiid duojis lea šiehtadusa mielde 320 000 ruvnno .
nob: Velferdsordninger for duodji vil etter avtalen omfatte 320 000 kroner .
